[
  "obsidian-git",
  "better-word-count",
  "calendar",
  "oz-clear-unused-images",
  "dataview",
  "digitalgarden",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "various-complements",
  "obsidian-smart-typography",
  "make-md",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "ultimate-todoist-sync"
]