[
  "obsidian-git",
  "better-word-count",
  "oz-clear-unused-images",
  "dataview",
  "digitalgarden",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-smart-typography",
  "make-md",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "ultimate-todoist-sync",
  "tag-wrangler",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-annotator",
  "obsidian-hover-editor",
  "multi-line-formatting"
]